[{
    "text": "_ é um sinal claro do declínio da humanidade.",
    "pick": 1
}, {
    "text": "_ Só aconteceria nos meus piores pesadelos.",
    "pick": 1
}, {
    "text": "_: bom até a última gota.",
    "pick": 1
}, {
    "text": "_: criança testada, mãe aprovada.",
    "pick": 1
}, {
    "text": "_: testado em crianças, aprovado pela mãe.",
    "pick": 1
}, {
    "text": "_: Depois de estourar, a diversão não pára!",
    "pick": 1
}, {
    "text": "_? Oh sim. Há pornografia nisso.",
    "pick": 1
}, {
    "text": "_? Existe um aplicativo para isso.",
    "pick": 1
}, {
    "text": "_? Sim, não.",
    "pick": 1
}, {
    "text": "_. Impressionante na teoria, uma bagunça na prática",
    "pick": 1
}, {
    "text": "_. Aposto que não pode ter apenas um!",
    "pick": 1
}, {
    "text": "_. Dá cá mais cinco, mano.",
    "pick": 1
}, {
    "text": "_. É uma armadilha!",
    "pick": 1
}, {
    "text": "_. Isso era tão metal.",
    "pick": 1
}, {
    "text": "_. É assim que quero morrer.",
    "pick": 1
}, {
    "text": "_. A melhor maneira de apimentar sua vida sexual.",
    "pick": 1
}, {
    "text": "★ ✰✰✰✰ NÃO vá aqui! Encontrado _ no meu frango Kung Pao!",
    "pick": 1
}, {
    "text": "50% de todos os casamentos terminam em _.",
    "pick": 1
}, {
    "text": "Um estudo laboratorial recente mostra que alunos de graduação fazem 50% menos sexo após serem expostos a _.",
    "pick": 1
}, {
    "text": "Um jantar romântico à luz de velas estaria incompleto sem _.",
    "pick": 1
}, {
    "text": "Um jantar romântico à luz de velas seria incompleto sem _.",
    "pick": 1
}, {
    "text": "Uma entrevista de emprego bem-sucedida começa com um aperto de mão firme e termina com _.",
    "pick": 1
}, {
    "text": "Depois de oito anos na Casa Branca, como Obama está finalmente se deixando levar?",
    "pick": 1
}, {
    "text": "Depois de quatro álbuns de platina e três Grammys, é hora de voltar às minhas raízes, ao que me inspirou a fazer música em primeiro lugar: _.",
    "pick": 1
}, {
    "text": "Após o furacão Katrina, Sean Penn levou _ para todas as pessoas de Nova Orleans.",
    "pick": 1
}, {
    "text": "Após o furacão Katrina, Sean Penn trouxe _ para o povo de Nova Orleans.",
    "pick": 1
}, {
    "text": "Após o terremoto, Sean Penn trouxe _ para o povo do Haiti.",
    "pick": 1
}, {
    "text": "As diretrizes da Air Canada agora proíbem _ em aviões.",
    "pick": 1
}, {
    "text": "As diretrizes de segurança do aeroporto agora proíbem _ em aviões.",
    "pick": 1
}, {
    "text": "A medicina alternativa está agora abraçando os poderes curativos de _.",
    "pick": 1
}, {
    "text": "E o que você trouxe para mostrar e contar?",
    "pick": 1
}, {
    "text": "Antropólogos descobriram recentemente uma tribo primitiva que adora _.",
    "pick": 1
}, {
    "text": "Arby's: Temos _.",
    "pick": 1
}, {
    "text": "Você está pensando o que estou pensando, B1? \n\nAcho que estou, B2: está na hora de _!",
    "pick": 1
}, {
    "text": "Como minha resolução de Ano Novo, juro desistir _.",
    "pick": 1
}, {
    "text": "Como mãe de cinco meninos indisciplinados, não sou estranha para _.",
    "pick": 1
}, {
    "text": "Como mãe de cinco meninos indisciplinados, não sou estranha a _.",
    "pick": 1
}, {
    "text": "Aposto que não pode ter apenas um!",
    "pick": 1
}, {
    "text": "BILLY PODE AQUI PARA _.",
    "pick": 1
}, {
    "text": "O novo reality show da Bravo apresenta oito celebridades que moram com _.",
    "pick": 1
}, {
    "text": "Trazido a você pela Bud Light®, a Cerveja Oficial de _.",
    "pick": 1
}, {
    "text": "Trazido a você pela Molson canadense, a cerveja oficial de _.",
    "pick": 1
}, {
    "text": "Trazido a você por XXXX Gold, a cerveja oficial de _.",
    "pick": 1
}, {
    "text": "Mas antes de matá-lo, Sr. Bond, devo mostrar-lhe _.",
    "pick": 1
}, {
    "text": "O novo reality show do Channel 5 apresenta oito celebridades que moram com _.",
    "pick": 1
}, {
    "text": "O Canal 9 tem o prazer de apresentar seu novo programa de variedades, \"Hey Hey It's _.\"",
    "pick": 1
}, {
    "text": "Charlie e o chocolate _.",
    "pick": 1
}, {
    "text": "Me olhe para fora, yo! Eu chamo esse movimento de dança de \"_.\"",
    "pick": 1
}, {
    "text": "Clique aqui para _ !!!",
    "pick": 1
}, {
    "text": "Chegando nesta temporada, a clássica peça existencial de Samuel Beckett: Waiting for _.",
    "pick": 1
}, {
    "text": "Vindo para a Broadway nesta temporada, _: The Musical.",
    "pick": 1
}, {
    "text": "Chegando aos cinemas nesta temporada de férias, \"Star Wars: The Rise of _.\"",
    "pick": 1
}, {
    "text": "Caramba! Eu nunca vi _ assim antes! Vamos chegar um pouco mais perto.",
    "pick": 1
}, {
    "text": "Papai, por que a mamãe está chorando?",
    "pick": 1
}, {
    "text": "Papai, por que a mamãe está chorando?",
    "pick": 1
}, {
    "text": "Querida Abby, Estou tendo alguns problemas com _ e gostaria de seu conselho.",
    "pick": 1
}, {
    "text": "Cara tia agonia, Estou tendo alguns problemas com _ e preciso do seu conselho.",
    "pick": 1
}, {
    "text": "Doutor, você foi longe demais! O corpo humano não foi feito para suportar essa quantidade de _!",
    "pick": 1
}, {
    "text": "Cara, não vá naquele banheiro. Tem _ aí.",
    "pick": 1
}, {
    "text": "Cara, não vá naquele banheiro. Tem _ aí.",
    "pick": 1
}, {
    "text": "Devido a um fiasco de relações públicas, o Walmart não oferece mais _.",
    "pick": 1
}, {
    "text": "Durante sua infância, Salvador Dali produziu centenas de pinturas de _.",
    "pick": 1
}, {
    "text": "Durante sua curta carreira no boxe, o Messias lutou sob o nome de Jesus \"_\" Cristo.",
    "pick": 1
}, {
    "text": "Durante o muitas vezes esquecido Período Marrom de Picasso, ele produziu centenas de pinturas de _.",
    "pick": 1
}, {
    "text": "Durante o sexo, gosto de pensar sobre _.",
    "pick": 1
}, {
    "text": "Finalmente! Um serviço que entrega _ na sua porta.",
    "pick": 1
}, {
    "text": "Por minha vez, vou gastar quatro ouro e alocar todos os três trabalhadores para _.",
    "pick": 1
}, {
    "text": "Dica divertida! Quando o seu homem pedir para você descer em cima dele, tente surpreendê-lo com _.",
    "pick": 1
}, {
    "text": "Os historiadores do futuro concordarão que _ marcou o início do declínio da América.",
    "pick": 1
}, {
    "text": "Aqui está a igreja \nAqui está a torre \nAbra as portas \nE lá está _.",
    "pick": 1
}, {
    "text": "Olá pessoal, bem-vindos ao Boston Pizza! Você gostaria de começar a noite com _?",
    "pick": 1
}, {
    "text": "Olá pessoal, bem-vindos ao Chili's! Você gostaria de começar a noite com _?",
    "pick": 1
}, {
    "text": "Ei pessoal, bem-vindos ao Sizzler! Você gostaria de começar a noite com _?",
    "pick": 1
}, {
    "text": "Olá pessoal, bem-vindos ao TGIF! Você gostaria de começar a noite com _?",
    "pick": 1
}, {
    "text": "Ei Reddit! Eu estou _. Me pergunte qualquer coisa.",
    "pick": 1
}, {
    "text": "Como estou mantendo meu status de relacionamento?",
    "pick": 1
}, {
    "text": "Como eu perdi minha virgindade?",
    "pick": 1
}, {
    "text": "Não sei com que armas a Terceira Guerra Mundial será travada, mas a IV Guerra Mundial será travada com _.",
    "pick": 1
}, {
    "text": "Eu bebo para esquecer _.",
    "pick": 1
}, {
    "text": "Eu vivo com uma ajudinha de _.",
    "pick": 1
}, {
    "text": "Eu tenho 99 problemas, mas _ não é um.",
    "pick": 1
}, {
    "text": "Eu sei quando aquela hotline bling, isso só pode significar uma coisa: _.",
    "pick": 1
}, {
    "text": "Aprendi da maneira mais difícil que não se pode animar um amigo enlutado com _.",
    "pick": 1
}, {
    "text": "Eu espio com meu olhinho _.",
    "pick": 1
}, {
    "text": "Eu gostaria de não ter perdido o manual de instruções para _.",
    "pick": 1
}, {
    "text": "Vou fazer uma limpeza esta semana. Nada além de suco de couve e _.",
    "pick": 1
}, {
    "text": "Eu sou Lebron James, e quando não estou enterrando, eu amo _.",
    "pick": 1
}, {
    "text": "Não sou médico, mas tenho certeza de que você está sofrendo se chama \"_\"",
    "pick": 1
}, {
    "text": "Sinto muito, professor, mas não consegui terminar meu dever de casa por causa de _.",
    "pick": 1
}, {
    "text": "Sinto muito, senhor, mas não consegui completar meu dever de casa por causa de _.",
    "pick": 1
}, {
    "text": "Eu não sou como o resto de vocês. Estou muito rico e ocupado para _.",
    "pick": 1
}, {
    "text": "Se você não pode estar com quem você ama, amor _.",
    "pick": 1
}, {
    "text": "SE você gosta de _, VOCÊ PODE SER UM CAMPÓNIO.",
    "pick": 1
}, {
    "text": "Em 1.000 anos, quando o papel-moeda for uma memória distante, como iremos pagar por bens e serviços?",
    "pick": 1
}, {
    "text": "Em 1.000 anos, quando o papel-moeda for apenas uma memória distante, _ será nossa moeda.",
    "pick": 1
}, {
    "text": "Na tentativa de atingir um público mais amplo, o Museu Nacional da Austrália abriu uma exposição interativa em _.",
    "pick": 1
}, {
    "text": "Na tentativa de atingir um público mais amplo, o Museu de História Natural Smithsonian abriu uma exposição interativa em _.",
    "pick": 1
}, {
    "text": "Na Austrália, _ é duas vezes maior e duas vezes mais mortal.",
    "pick": 1
}, {
    "text": "Na prisão de Belmarsh, dizem que você pode trocar 200 cigarros por _.",
    "pick": 1
}, {
    "text": "Em seu último longa-metragem, Tracy Beaker luta com _ pela primeira vez.",
    "pick": 1
}, {
    "text": "Em seu novo álbum de produção própria, Kanye West faz rap sobre os sons de _.",
    "pick": 1
}, {
    "text": "Na cadeia do condado de L.A., dizem que você pode trocar 200 cigarros por _.",
    "pick": 1
}, {
    "text": "Nos momentos finais de Michael Jackson, ele pensou em _.",
    "pick": 1
}, {
    "text": "Em Roma, há rumores de que o Vaticano tem uma sala secreta dedicada a _.",
    "pick": 1
}, {
    "text": "No novo filme original do Disney Channel, Hannah Montana luta com _ pela primeira vez.",
    "pick": 1
}, {
    "text": "No sétimo círculo do Inferno, os pecadores devem perdurar _ por toda a eternidade.",
    "pick": 1
}, {
    "text": "Em seu discurso do padrinho, eu falaria sobre quando nos encontramos _.",
    "pick": 1
}, {
    "text": "Em vez de carvão, o Pai Natal agora dá aos filhos maus _.",
    "pick": 1
}, {
    "text": "Em vez de carvão, o Papai Noel agora dá às crianças más _",
    "pick": 1
}, {
    "text": "Apresentando o Beisebol X-Treme! É como beisebol, mas com _!",
    "pick": 1
}, {
    "text": "É uma armadilha!",
    "pick": 1
}, {
    "text": "Só uma vez, gostaria de ouvir você dizer \"Obrigado, mãe. Obrigado por _.\"",
    "pick": 1
}, {
    "text": "Só uma vez, gostaria de ouvir você dizer \"Obrigado, mãe. Obrigado por _.\"",
    "pick": 1
}, {
    "text": "Acabei de ver este vídeo perturbador! Por favor, retuite !! #Pare_",
    "pick": 1
}, {
    "text": "Crianças, não preciso de drogas para ficar chapado. Estou chapado de _.",
    "pick": 1
}, {
    "text": "A vida dos aborígenes mudou para sempre quando o homem branco os apresentou a _.",
    "pick": 1
}, {
    "text": "A vida dos índios americanos mudou para sempre quando o Homem Branco os apresentou a _.",
    "pick": 1
}, {
    "text": "A vida era difícil para os homens das cavernas antes de _.",
    "pick": 1
}, {
    "text": "Amar você é fácil porque você é _.",
    "pick": 1
}, {
    "text": "A Liga Principal de Beisebol foi banida por dar aos jogadores uma vantagem injusta.",
    "pick": 1
}, {
    "text": "Cara, não entre naquele banheiro. Tem _ aí.",
    "pick": 1
}, {
    "text": "Cara, não vá naquele banheiro. Tem _ aí.",
    "pick": 1
}, {
    "text": "Talvez ela tenha nascido com isso. Talvez seja _.",
    "pick": 1
}, {
    "text": "Men's Wearhouse: Você vai gostar de _. Eu garanto isso.",
    "pick": 1
}, {
    "text": "Os historiadores militares se lembram de Alexandre, o Grande, por seu uso brilhante de _ contra os persas.",
    "pick": 1
}, {
    "text": "O dinheiro não pode me comprar amor, mas pode me comprar _.",
    "pick": 1
}, {
    "text": "Sr. e Sra. Diaz, chamamos vocês porque estamos preocupados com Cynthia. Você está ciente de que sua filha é _?",
    "pick": 1
}, {
    "text": "O novo reality show da MTV apresenta oito celebridades que moram com _.",
    "pick": 1
}, {
    "text": "Meus compatriotas: Antes do fim desta década, teremos _ na lua!",
    "pick": 1
}, {
    "text": "Minha mãe fica tão feliz quando eu visito, mas eu só estou lá para estar _.",
    "pick": 1
}, {
    "text": "Meu plano para dominar o mundo começa com _.",
    "pick": 1
}, {
    "text": "Próximo de J.K. Rowling: Harry Potter e a Câmara de _.",
    "pick": 1
}, {
    "text": "Próximo de J.K. Rowling: Harry Potter e a câmara de _.",
    "pick": 1
}, {
    "text": "Próximo na ESPN2: The World Series of _.",
    "pick": 1
}, {
    "text": "Próximo no Eurosport: O Campeonato Mundial de _.",
    "pick": 1
}, {
    "text": "Próximo no Wide World of Sports da Nine: O Campeonato Mundial de _.",
    "pick": 1
}, {
    "text": "Próximo em Sky Sports: The World Champsion of _.",
    "pick": 1
}, {
    "text": "A seguir no TSN: The World Series of _.",
    "pick": 1
}, {
    "text": "A seguir, no Canal 4: Ramsay's _ Nightmares.",
    "pick": 1
}, {
    "text": "Ninguém espera a inquisição espanhola. Nossas armas principais são medo, surpresa e _.",
    "pick": 1
}, {
    "text": "Agora no Museu Nacional da Austrália: uma exposição interativa em _.",
    "pick": 1
}, {
    "text": "Agora no Museu de História Natural: uma exposição interativa em _.",
    "pick": 1
}, {
    "text": "Agora no Royal Ontario Museum: uma exposição interativa em _.",
    "pick": 1
}, {
    "text": "Agora no Smithsonian: uma exposição interativa em _.",
    "pick": 1
}, {
    "text": "Ó Canadá, estamos de guarda por _.",
    "pick": 1
}, {
    "text": "Oi! Show us _!",
    "pick": 1
}, {
    "text": "O velho MacDonald tinha _. E-I-E-I-O.",
    "pick": 1
}, {
    "text": "Só você pode prevenir _.",
    "pick": 1
}, {
    "text": "Pena! _: são 5 minutos na caixa!",
    "pick": 1
}, {
    "text": "A Qantas agora proíbe _ em aviões.",
    "pick": 1
}, {
    "text": "A ciência nunca vai explicar _.",
    "pick": 1
}, {
    "text": "Skidamarink a dink a dink, skidamarink a doo, eu amo _.",
    "pick": 1
}, {
    "text": "Desculpe a todos, eu só _.",
    "pick": 1
}, {
    "text": "Estudos mostram que ratos de laboratório navegam em labirintos 50% mais rápido após serem expostos a _.",
    "pick": 1
}, {
    "text": "Agradeço a Deus pelo álcool e _.",
    "pick": 1
}, {
    "text": "O encontro às cegas estava indo horrivelmente até que descobrimos nosso interesse comum em _.",
    "pick": 1
}, {
    "text": "A viagem de campo da classe foi completamente arruinada por _.",
    "pick": 1
}, {
    "text": "Os Quatro Cavaleiros do Apocalipse: Pestilência, Guerra, Fome e _.",
    "pick": 1
}, {
    "text": "As colinas estão vivas com o som de _.",
    "pick": 1
}, {
    "text": "O garoto da vizinhança não usou neve para seu boneco de neve, eles usaram _.",
    "pick": 1
}, {
    "text": "O novo Chevy Tahoe. Com a potência e o espaço para levar _ para onde quer que vá.",
    "pick": 1
}, {
    "text": "A excursão escolar foi completamente arruinada por _.",
    "pick": 1
}, {
    "text": "A excursão escolar foi completamente arruinada por _.",
    "pick": 1
}, {
    "text": "A viagem escolar foi completamente arruinada por _.",
    "pick": 1
}, {
    "text": "O segredo para um casamento duradouro é comunicação, comunicação e _.",
    "pick": 1
}, {
    "text": "O Museu Smithsonian de História Natural acaba de inaugurar uma exposição interativa em _.",
    "pick": 1
}, {
    "text": "O TFL pede desculpas pelo atraso no serviço de trem devido a _.",
    "pick": 1
}, {
    "text": "O tema do Eurovision Song Contest do próximo ano é \"We are _.\"",
    "pick": 1
}, {
    "text": "Os EUA começaram a fazer lançamentos aéreos _ para as crianças do Afeganistão.",
    "pick": 1
}, {
    "text": "Esta é a forma como o mundo termina \nEsta é a forma como o mundo termina \nNão com um estrondo, mas com _.",
    "pick": 1
}, {
    "text": "Este e o comandante falando. Por favor, prepare-se para _.",
    "pick": 1
}, {
    "text": "Nesta temporada em Steppenwolf, a clássica peça existencial de Samuel Beckett: Waitng for _.",
    "pick": 1
}, {
    "text": "Nesta temporada no velho Vic, a clássica peça existencial de Samuel Beckett: Waitng for _.",
    "pick": 1
}, {
    "text": "Esta temporada no Princess of Wales Theatre, a clássica peça existencial de Samuel Beckett: Waiting for _.",
    "pick": 1
}, {
    "text": "Nesta temporada, na Sydney Opera House, a clássica peça existencial de Samuel Beckett: Waiting for _.",
    "pick": 1
}, {
    "text": "Hoje no Jerry Springer: \"Socorro! Meu filho é _!\"",
    "pick": 1
}, {
    "text": "Hoje no Maury: \"Socorro! Meu filho é _!\"",
    "pick": 1
}, {
    "text": "Hoje no The Jeremy Kyle Show: \"Socorro! Meu filho é _!\"",
    "pick": 1
}, {
    "text": "A história principal desta noite: O que você não sabe sobre _ pode matá-lo.",
    "pick": 1
}, {
    "text": "As diretrizes da TSA agora proíbem _ em aviões.",
    "pick": 1
}, {
    "text": "Acontece que _-Man não era o herói que precisávamos nem queríamos.",
    "pick": 1
}, {
    "text": "Uh, ei pessoal, eu sei que isso foi idéia minha, mas estou tendo sérias dúvidas sobre _.",
    "pick": 1
}, {
    "text": "UKIP: Colocando _ Primeiro!",
    "pick": 1
}, {
    "text": "Guerra! Para que serve?",
    "pick": 1
}, {
    "text": "Bem, se me dão licença, senhores, tenho um encontro com _.",
    "pick": 1
}, {
    "text": "O que estou abrindo mão para a Quaresma?",
    "pick": 1
}, {
    "text": "O que meus pais estão escondendo de mim?",
    "pick": 1
}, {
    "text": "O que os administradores escolares estão usando para conter a gravidez desenfreada na adolescência?",
    "pick": 1
}, {
    "text": "O que quebrou o Wiggles original?",
    "pick": 1
}, {
    "text": "O que fez a orgia parar?",
    "pick": 1
}, {
    "text": "O que eu trouxe de Amsterdã?",
    "pick": 1
}, {
    "text": "O que eu trouxe de Bali?",
    "pick": 1
}, {
    "text": "O que eu trouxe do México?",
    "pick": 1
}, {
    "text": "O que os EUA lançaram para as crianças do Afeganistão?",
    "pick": 1
}, {
    "text": "O que Vin Diesel comeu no jantar?",
    "pick": 1
}, {
    "text": "Qual é o cheiro dos velhos?",
    "pick": 1
}, {
    "text": "O que Dick Cheney prefere?",
    "pick": 1
}, {
    "text": "O que você não quer encontrar em sua comida chinesa?",
    "pick": 1
}, {
    "text": "O que você não quer encontrar no seu doner kebab?",
    "pick": 1
}, {
    "text": "O que você não quer encontrar no seu frango Kung Pao?",
    "pick": 1
}, {
    "text": "O que você não quer encontrar na sua carne mongol?",
    "pick": 1
}, {
    "text": "O que terminou meu último relacionamento?",
    "pick": 1
}, {
    "text": "O que fica melhor com a idade?",
    "pick": 1
}, {
    "text": "O que me dá gás incontrolável?",
    "pick": 1
}, {
    "text": "O que tem dificultado a vida na colônia de nudismo?",
    "pick": 1
}, {
    "text": "O que ajuda Barack Obama a se descontrair?",
    "pick": 1
}, {
    "text": "O que ajuda Obama a se descontrair?",
    "pick": 1
}, {
    "text": "Qual é o prazer culpado do Batman?",
    "pick": 1
}, {
    "text": "O que George W. Bush está pensando agora?",
    "pick": 1
}, {
    "text": "O que manteve Margaret Thatcher ocupada em seus últimos anos?",
    "pick": 1
}, {
    "text": "O que deixou essa mancha no meu sofá?",
    "pick": 1
}, {
    "text": "O que tornou meu primeiro beijo tão estranho?",
    "pick": 1
}, {
    "text": "O que faz a vida valer a pena?",
    "pick": 1
}, {
    "text": "O que me torna um verdadeiro australiano?",
    "pick": 1
}, {
    "text": "O que nunca deixa de animar a festa?",
    "pick": 1
}, {
    "text": "O que sempre fará com que você transa?",
    "pick": 1
}, {
    "text": "O que vou trazer de volta no tempo para convencer as pessoas de que sou um mago poderoso?",
    "pick": 1
}, {
    "text": "O que a vovó acharia perturbador, mas estranhamente charmoso?",
    "pick": 1
}, {
    "text": "Qual é o melhor amigo de uma garota?",
    "pick": 1
}, {
    "text": "Qual é o meu antidrogas?",
    "pick": 1
}, {
    "text": "Qual é o meu poder secreto?",
    "pick": 1
}, {
    "text": "O que o Teach for America está usando para inspirar os alunos do centro da cidade a terem sucesso?",
    "pick": 1
}, {
    "text": "Que cheiro é esse?",
    "pick": 1
}, {
    "text": "Que som é esse?",
    "pick": 1
}, {
    "text": "O que o governo canadense está usando para inspirar os estudantes rurais a terem sucesso?",
    "pick": 1
}, {
    "text": "Qual é a mais crosta?",
    "pick": 1
}, {
    "text": "Qual é o mais emo?",
    "pick": 1
}, {
    "text": "Qual é a nova dieta da moda?",
    "pick": 1
}, {
    "text": "Qual é o próximo brinquedo Happy Meal®?",
    "pick": 1
}, {
    "text": "Qual é a próxima dupla de super-heróis / ajudantes?",
    "pick": 1
}, {
    "text": "O que há no céu?",
    "pick": 1
}, {
    "text": "O que há de uma tonelada no céu?",
    "pick": 1
}, {
    "text": "Quando tudo mais falhar, sempre posso me masturbar para _.",
    "pick": 1
}, {
    "text": "Quando eu for um bilionário, irei erguer uma estátua de 20 metros para comemorar _.",
    "pick": 1
}, {
    "text": "Quando eu for um bilionário, irei erguer uma estátua de 20 metros para comemorar _.",
    "pick": 1
}, {
    "text": "Quando eu for um bilionário, irei erguer uma estátua de 15 metros para comemorar _.",
    "pick": 1
}, {
    "text": "Quando eu for Presidente dos Estados Unidos, criarei o Departamento de _.",
    "pick": 1
}, {
    "text": "Quando eu for presidente, criarei o Departamento de _.",
    "pick": 1
}, {
    "text": "Quando eu for primeiro-ministro do Canadá, criarei o Departamento de _.",
    "pick": 1
}, {
    "text": "Quando eu for primeiro-ministro do Canadá, criarei o ministério de _.",
    "pick": 1
}, {
    "text": "Quando eu for Primeiro Ministro, criarei o Departamento de _.",
    "pick": 1
}, {
    "text": "Quando eu for primeiro-ministro, criarei o Ministério de _.",
    "pick": 1
}, {
    "text": "Quando eu fiz cocô, o que saiu da minha bunda?",
    "pick": 1
}, {
    "text": "Quando estou fazendo cocô, gosto de pensar em _.",
    "pick": 1
}, {
    "text": "Quando o Faraó permaneceu imóvel, Moisés invocou uma praga de _.",
    "pick": 1
}, {
    "text": "Enquanto os Estados Unidos levavam a União Soviética à lua, o governo mexicano canalizava milhões de pesos para pesquisas em _.",
    "pick": 1
}, {
    "text": "Pessoas brancas gostam de _.",
    "pick": 1
}, {
    "text": "Quem roubou os biscoitos do pote de biscoitos?",
    "pick": 1
}, {
    "text": "Por que estou pegajoso?",
    "pick": 1
}, {
    "text": "Por que não consigo dormir à noite?",
    "pick": 1
}, {
    "text": "Por que estou doendo todo?",
    "pick": 1
}, {
    "text": "Seu certificado de segurança foi suspenso devido ao seu vergonhoso passado envolvendo _.",
    "pick": 1
}, {
    "text": "_? Não.",
    "pick": 1
}, {
    "text": "Certo, qual de vocês pequenos terds é responsável por _ ?!",
    "pick": 1
}, {
    "text": "Na escola, sou apenas Mandy. Mas no acampamento de verão, eu sou \"_ Mandy.\"",
    "pick": 1
}, {
    "text": "Atenção alunos. Este é o diretor Butthead. Lembre-se de que não deixamos _ no corredor. Obrigada.",
    "pick": 1
}, {
    "text": "Bip Bip! _ passando!",
    "pick": 1
}, {
    "text": "Antes de ir à sua festa do pijama, devo informá-lo: os brinquedos me adoram e não ligo para doces. Eu prefiro _.",
    "pick": 1
}, {
    "text": "Curve-se diante de mim, pois sou a Rainha de _!",
    "pick": 1
}, {
    "text": "Rapazes? Não. _? Sim!",
    "pick": 1
}, {
    "text": "CHUNGO SE SENTE DOENTE. CHUNGO NÃO GOSTA _ ANYMORE.",
    "pick": 1
}, {
    "text": "Classe, preste muita atenção. Vou agora demonstrar a física de _.",
    "pick": 1
}, {
    "text": "Vamos, Danny. Todas as crianças legais estão fazendo isso. Quer tentar _?",
    "pick": 1
}, {
    "text": "Venha comigo, e eu vou te mostrar um mundo de _.",
    "pick": 1
}, {
    "text": "Em breve! Batman vs. _.",
    "pick": 1
}, {
    "text": "Você sabia que Benjamin Franklin inventou _?",
    "pick": 1
}, {
    "text": "SUFICIENTE! Não vou deixar _ separar essa família!",
    "pick": 1
}, {
    "text": "Ai credo. Vovô cheira a _.",
    "pick": 1
}, {
    "text": "Criança tola! Você achou que poderia escapar de _?",
    "pick": 1
}, {
    "text": "Pessoal, parem! Não há nada de engraçado em _.",
    "pick": 1
}, {
    "text": "Ei pessoal. Eu só quero dizer a todos os meus seguidores que estão lutando com a perspicácia: isso MELHORA.",
    "pick": 1
}, {
    "text": "Ei, dê uma olhada na minha banda! Somos chamados de \"Rage Against _.\"",
    "pick": 1
}, {
    "text": "Ei, crianças. Sou o Sensei Todd. Hoje, vou te ensinar como se defender de _.",
    "pick": 1
}, {
    "text": "Aproximem-se, Wildcats! Eles podem ser maiores. Eles podem ser mais rápidos. Mas temos uma arma secreta: _.",
    "pick": 1
}, {
    "text": "Eu realmente não sei qual é o trabalho da minha mãe, mas acho que tem algo a ver com _.",
    "pick": 1
}, {
    "text": "Eu inventei um novo esporte. Eu chamo isso de \"bola\".",
    "pick": 1
}, {
    "text": "Perdi meu braço em um acidente.",
    "pick": 1
}, {
    "text": "Não é ótimo, querida? Só você, eu, as crianças e _.",
    "pick": 1
}, {
    "text": "É GRANDE. \nÉ ASSUSTADOR. \nÉ _!",
    "pick": 1
}, {
    "text": "James Bond retornará em \"No Time for _.\"",
    "pick": 1
}, {
    "text": "Joey, cuidado atrás de você! Seu _!",
    "pick": 1
}, {
    "text": "Crianças, papai está tentando algo novo esta semana. É chamado \"_\".",
    "pick": 1
}, {
    "text": "Senhoras e senhores, descobri algo incrível. Eu descobri _.",
    "pick": 1
}, {
    "text": "Senhora presidente, nosso tempo acabou. A única opção é _.",
    "pick": 1
}, {
    "text": "Eu e meus amigos não brincamos mais com bonecas. Estamos em _ agora.",
    "pick": 1
}, {
    "text": "ESTOU COM FOME. EU QUERO _.",
    "pick": 1
}, {
    "text": "Mamãe? Você tem que vir me buscar! Há _ nesta festa.",
    "pick": 1
}, {
    "text": "Mães amam _.",
    "pick": 1
}, {
    "text": "Meu pai e eu gostamos _ juntos.",
    "pick": 1
}, {
    "text": "Meu livro favorito é \"The Amazing Adventures of _\".",
    "pick": 1
}, {
    "text": "MEU NOME É CHUNGO. CHUNGO LOVE _.",
    "pick": 1
}, {
    "text": "Meu nome é Peter Parker. Fui picado por uma aranha radioativa e agora sou _.",
    "pick": 1
}, {
    "text": "Não tema, Capitão _ está aqui!",
    "pick": 1
}, {
    "text": "Novidade da Mattel! É BUNGO: The Game of _. \"",
    "pick": 1
}, {
    "text": "Agora nas livrarias: Nancy Drew e o mistério de _.",
    "pick": 1
}, {
    "text": "Ó Senhor das Trevas, mostramos devoção com uma humilde oferta de _!",
    "pick": 1
}, {
    "text": "Oh, não, obrigado, Sra. Lee. Eu tive bastante _ por agora.",
    "pick": 1
}, {
    "text": "Uma nação, sob Deus, indivisível, com liberdade e _ para todos.",
    "pick": 1
}, {
    "text": "Outback Steakhouse: Sem regras. Somente _.",
    "pick": 1
}, {
    "text": "Polícia! Prenda este homem! Ele está _!",
    "pick": 1
}, {
    "text": "Corra, corra, o mais rápido que puder. Você não pode me pegar, eu sou _!",
    "pick": 1
}, {
    "text": "Cale a boca, Becky! Pelo menos eu não sou _.",
    "pick": 1
}, {
    "text": "Obrigado por assistir! SE você quiser ver mais vídeos de _, quebre essa assinatura.",
    "pick": 1
}, {
    "text": "A maneira mais fácil de distinguir entre mim e minha irmã gêmea é que tenho uma sarda na bochecha e ela está _.",
    "pick": 1
}, {
    "text": "O ar quente de agosto estava cheio de mudanças. As coisas eram diferentes, para Emily agora era _.",
    "pick": 1
}, {
    "text": "Não há nada melhor do que manteiga de amendoim e sanduíche.",
    "pick": 1
}, {
    "text": "Eles me chamam de \"Sr. _.\"",
    "pick": 1
}, {
    "text": "Esta vai ser a melhor festa do pijama de sempre. Assim que mamãe e papai forem para a cama, é hora de _!",
    "pick": 1
}, {
    "text": "É hora de vestir minha camiseta favorita, aquela que diz \"I heart _.\"",
    "pick": 1
}, {
    "text": "Hoje homenageamos St. Mungus, o santo padroeiro de _.",
    "pick": 1
}, {
    "text": "Vamos ver o mago, o mago maravilhoso de _!",
    "pick": 1
}, {
    "text": "Bem, olhe o que temos aqui! Um grande homem chique andando como se ele fosse _.",
    "pick": 1
}, {
    "text": "O que matou o velho Jim?",
    "pick": 1
}, {
    "text": "O que está prestes a levar esta escola para o próximo nível?",
    "pick": 1
}, {
    "text": "Quando eu fiz cocô, o que saiu?",
    "pick": 1
}, {
    "text": "Onde no mundo está _?",
    "pick": 1
}, {
    "text": "Ei, parceiro! Parece que _ assustou meu cavalo.",
    "pick": 1
}, {
    "text": "Você não me ama, Sam. Você só se preocupa com _.",
    "pick": 1
}, {
    "text": "depois que minha avó soltou gases, ela aprendeu com meu avô e disse _",
    "pick": 1
}, {
    "text": "E eu teria escapado impune também, se não fosse por _.",
    "pick": 1
}, {
    "text": "E o que dizemos ao Deus da Morte?",
    "pick": 1
}, {
    "text": "Como parte de seu contrato, Prince não se apresentará sem _ em seu camarim.",
    "pick": 1
}, {
    "text": "Como parte de sua rotina diária, Anderson Cooper reserva 15 minutos para _.",
    "pick": 1
}, {
    "text": "Awww, doente! Acabei de dizer que este patinador deu um kickflip de 720 em _!",
    "pick": 1
}, {
    "text": "Antes de 1 ano de idade, o bebê deve ter cuidado para evitar _.",
    "pick": 1
}, {
    "text": "Antes das crianças, eu nunca pensei sobre _.",
    "pick": 1
}, {
    "text": "Ligue para os escritórios de advocacia da Goldstein & Goldstein, porque ninguém deveria tolerar _ no local de trabalho.",
    "pick": 1
}, {
    "text": "Caro professor substituto, você poderia parar _?",
    "pick": 1
}, {
    "text": "MÉDICO: \nQual é o problema? \n \nYOU: \n_.",
    "pick": 1
}, {
    "text": "Durante o colégio, eu nunca me encaixei muito até encontrar o clube.",
    "pick": 1
}, {
    "text": "Encontre um _ e pegue-o, e você terá boa sorte o dia todo.",
    "pick": 1
}, {
    "text": "Os futuros historiadores concordarão que _ marcou o início do declínio da América.",
    "pick": 1
}, {
    "text": "Fazer sexo com Hillary é como fazer sexo com _.",
    "pick": 1
}, {
    "text": "Ei baby, volte para a minha casa e eu vou te mostrar _.",
    "pick": 1
}, {
    "text": "Eu amo ser mãe Mas é difícil quando meus filhos voltam imundos de _. É por isso que existe o Tide®.",
    "pick": 1
}, {
    "text": "Fui pedir um empréstimo e o banqueiro me disse _",
    "pick": 1
}, {
    "text": "Sinto muito, senhor, mas seu plano de seguro não cobre lesões causadas por _.",
    "pick": 1
}, {
    "text": "Se Deus me oferecesse a vida após a morte de minha escolha, eu me envolveria em arame farpado e _.",
    "pick": 1
}, {
    "text": "em um banheiro público, alguém na cabine ao seu lado grunhe _",
    "pick": 1
}, {
    "text": "Em seu próximo filme, Rob Schneider é _.",
    "pick": 1
}, {
    "text": "Em sua nova campanha de turismo, Soweto orgulhosamente proclama que finalmente eliminou _.",
    "pick": 1
}, {
    "text": "Em algumas culturas, _ é considerado um bom presságio.",
    "pick": 1
}, {
    "text": "No Reino Unido, agora é socialmente aceitável ter _ em público",
    "pick": 1
}, {
    "text": "Diz a lenda que Prince não se apresentaria sem _ em seu camarim.",
    "pick": 1
}, {
    "text": "Lealdade, Dever, Respeito, Altruísta, Serviço, Honra, Integridade, Coragem Pessoal e _: o mais novo Valor do Exército.",
    "pick": 1
}, {
    "text": "Os homens são de Marte. Mulher é de _.",
    "pick": 1
}, {
    "text": "A pintura mais recente de Michelangelo é intitulada _.",
    "pick": 1
}, {
    "text": "Minha prima foi expulsa de casa depois que ela trouxe para casa _.",
    "pick": 1
}, {
    "text": "Meu professor de educação física foi demitido por adicionar _ à pista de obstáculos.",
    "pick": 1
}, {
    "text": "Minha nova posição sexual favorita é _.",
    "pick": 1
}, {
    "text": "Ao lado do ISIS, a maior ameaça à segurança global é _.",
    "pick": 1
}, {
    "text": "Na próxima semana no Discovery Channel, um homem deve sobreviver nas profundezas da Amazônia com apenas _ e sua inteligência.",
    "pick": 1
}, {
    "text": "A ciência nunca explicará a origem de _.",
    "pick": 1
}, {
    "text": "Os Blues têm tanta chance de vencer quanto _ têm de transar.",
    "pick": 1
}, {
    "text": "A CIA relata que a Rússia está gastando bilhões para influenciar _.",
    "pick": 1
}, {
    "text": "O segredo para levar seu cachorro de rua africano adotado de volta aos Estados Unidos é _.",
    "pick": 1
}, {
    "text": "Esta manhã quando você acordou ao meu lado pensei _.",
    "pick": 1
}, {
    "text": "Para se preparar para seu próximo papel, Daniel Day-Lewis mergulhou no mundo de _.",
    "pick": 1
}, {
    "text": "Era a noite antes do Natal, e por toda a casa, \n \n nenhuma criatura estava se mexendo, nem mesmo _.",
    "pick": 1
}, {
    "text": "Bem-vindo ao Senor Frog's! Você gostaria de experimentar nosso coquetel exclusivo, \"_ on the Beach\"?",
    "pick": 1
}, {
    "text": "O que veio pelo correio hoje?",
    "pick": 1
}, {
    "text": "O que foi visto não pode ser esquecido! Acabei de testemunhar _.",
    "pick": 1
}, {
    "text": "O que me fez assim?",
    "pick": 1
}, {
    "text": "O que está impedindo você de realizar seus sonhos?",
    "pick": 1
}, {
    "text": "Quando questionados sobre a maior ameaça que o país enfrenta, 60% dos americanos disseram _.",
    "pick": 1
}, {
    "text": "Quando você for às urnas na terça-feira, lembre-se: votar em mim é votar em _.",
    "pick": 1
}, {
    "text": "A cada ano que passa, acho cada vez mais difícil ser _.",
    "pick": 1
}, {
    "text": "Você ouve as coisas mais loucas nas filas de clínicas de metadona, esta manhã eu ouvi \"Insert Name\" tendo uma conversa acalorada sobre _.",
    "pick": 1
}, {
    "text": "\"Isso é loucura.\" \"Não, isto é _!\"",
    "pick": 1
}, {
    "text": "2 da manhã na cidade que nunca dorme. A porta se abre e ela entra, as pernas até aqui. Algo em seus olhos me diz que ela está procurando por _.",
    "pick": 1
}, {
    "text": "E a sopa de hoje é Creme de _.",
    "pick": 1
}, {
    "text": "E você gostaria daquelas asas de búfalo suaves, quentes ou _?",
    "pick": 1
}, {
    "text": "Terno Armani: $ 1.000. Jantar para dois naquele restaurante chique: $ 300. A expressão em seu rosto quando você a surpreende com _: impagável.",
    "pick": 1
}, {
    "text": "Como rei, como vou manter os camponeses na linha?",
    "pick": 1
}, {
    "text": "Atrás de todo homem poderoso está _.",
    "pick": 1
}, {
    "text": "Venha para Dubai, onde você pode relaxar em nossos spas mundialmente famosos, vivenciar a vida noturna ou simplesmente curtir _ à beira da piscina.",
    "pick": 1
}, {
    "text": "Droga, Gary. Você não pode simplesmente resolver todos os problemas com _.",
    "pick": 1
}, {
    "text": "Caro líder Kim Jong-un, nossa aldeia elogia sua infinita sabedoria com uma humilde oferta de _.",
    "pick": 1
}, {
    "text": "Não brinque comigo! Estou literalmente _ agora.",
    "pick": 1
}, {
    "text": "Faça o Dew com nosso sabor mais extremo! Prepare-se para Mountain Dew _!",
    "pick": 1
}, {
    "text": "Você tem falta de energia? Às vezes parece que o mundo inteiro é _? Pergunte ao seu médico sobre o Zoloft.®",
    "pick": 1
}, {
    "text": "Não se esqueça! A partir desta semana, o Casual Friday se tornará oficialmente \"_ Friday\".",
    "pick": 1
}, {
    "text": "Não se preocupe garoto. Fica ainda melhor. Moro com _ há 20 anos.",
    "pick": 1
}, {
    "text": "Todos dêem as mãos e fechem os olhos. Você sente isso? Essa é a presença de _ nesta sala.",
    "pick": 1
}, {
    "text": "Prepare-se para o filme do verão! Um policial segue as regras. O outro está interessado apenas em uma coisa: _.",
    "pick": 1
}, {
    "text": "Tendo o pior dia de SEMPRE. #_",
    "pick": 1
}, {
    "text": "Me ajude doutor, eu estou _ na minha bunda!",
    "pick": 1
}, {
    "text": "Aqui na Academy for Gifted Children, permitimos que os alunos explorem _ em seu próprio ritmo.",
    "pick": 1
}, {
    "text": "Oi MTV! Meu nome é Kendra, moro em Malibu, gosto de _ e adoro me divertir.",
    "pick": 1
}, {
    "text": "Olá, aqui é Jim da contabilidade. Percebemos uma cobrança de US $ 1.200 identificada como \"_\". Você pode explicar?",
    "pick": 1
}, {
    "text": "Como estou compensando meu pênis minúsculo?",
    "pick": 1
}, {
    "text": "Não quero me gabar, mas eles me chamam de Micheal Jordan de _.",
    "pick": 1
}, {
    "text": "Eu tenho uma política rígida. Primeiro encontro, jantar. Segundo encontro, beijo. Terceiro encontro, _.",
    "pick": 1
}, {
    "text": "Eu trabalho pra caramba o dia todo por esta família, e é para isso que eu volto para casa? _ !?",
    "pick": 1
}, {
    "text": "Eu sou a Srta. Tennessee, e se eu pudesse tornar o mundo melhor mudando uma coisa, eu me livraria de _.",
    "pick": 1
}, {
    "text": "Tenho certeza de que estou chapado agora, porque estou absolutamente hipnotizado por _.",
    "pick": 1
}, {
    "text": "Sinto muito, Sra. Chen, mas não havia nada que pudéssemos fazer. Às 4:15 desta manhã, seu filho sucumbiu a _.",
    "pick": 1
}, {
    "text": "Sinto muito, senhor, mas não permitimos _ no clube de campo.",
    "pick": 1
}, {
    "text": "Se você tivesse que descrever o Card Czar, usando apenas uma das cartas em sua mão, qual seria?",
    "pick": 1
}, {
    "text": "Em seu discurso de despedida, George Washington advertiu os americanos sobre os perigos de _.",
    "pick": 1
}, {
    "text": "Em sua nova comédia de ação, Jackie Chan deve se defender dos ninjas enquanto também lida com _.",
    "pick": 1
}, {
    "text": "Ele se esconde durante a noite. Tem fome de carne. Neste verão, ninguém está a salvo de _.",
    "pick": 1
}, {
    "text": "James é um menino solitário. Mas quando ele descobre uma porta secreta em seu sótão, ele conhece um novo amigo mágico: _.",
    "pick": 1
}, {
    "text": "A vida é muito difícil na pista rápida. É por isso que nunca saio de casa sem _.",
    "pick": 1
}, {
    "text": "Ouça Gary, eu gosto de você. Mas se você quer aquele escritório de canto, você vai ter que me mostrar _.",
    "pick": 1
}, {
    "text": "Cara, isso é besteira. Porra _.",
    "pick": 1
}, {
    "text": "Meu avô cresceu do nada. Quando ele veio para este país, tudo o que tinha eram os sapatos nos pés e _.",
    "pick": 1
}, {
    "text": "Agora nas livrarias: \"The Audacity of _\", de Barack Obama.",
    "pick": 1
}, {
    "text": "A puberdade é uma época de mudança. Você pode notar cabelos crescendo em novos lugares. Você pode desenvolver um interesse em _. Isto é normal.",
    "pick": 1
}, {
    "text": "Ela está acordada a noite inteira para se divertir. Eu fico acordado a noite toda por _.",
    "pick": 1
}, {
    "text": "Os japoneses desenvolveram uma versão menor e mais eficiente de _.",
    "pick": 1
}, {
    "text": "As seis coisas que eu nunca poderia viver sem: oxigênio, Facebook, chocolate, Netflix, amigos e _ LOL!",
    "pick": 1
}, {
    "text": "Esta é a América. Se você não trabalhar duro, você não terá sucesso. Eu não me importo se você é preto, branco, roxo ou _.",
    "pick": 1
}, {
    "text": "Este é o auge da minha vida. Eu sou jovem, quente e cheio de _.",
    "pick": 1
}, {
    "text": "Para se tornar um verdadeiro guerreiro Yanomami, você deve provar que pode resistir _ sem gritar.",
    "pick": 1
}, {
    "text": "Esta noite faremos sexo. E depois, se quiser, um pouquinho de _.",
    "pick": 1
}, {
    "text": "Bem, o que você tem a dizer sobre você, Casey? Esta é a terceira vez que você é enviado ao escritório do diretor para _.",
    "pick": 1
}, {
    "text": "O novo filme de Wes Anderson conta a história de uma criança precoce chegando a um acordo com _.",
    "pick": 1
}, {
    "text": "O que matou minha ereção?",
    "pick": 1
}, {
    "text": "O que é divertido até ficar estranho?",
    "pick": 1
}, {
    "text": "O que está tornando as coisas estranhas na sauna?",
    "pick": 1
}, {
    "text": "Quando eu era criança, costumávamos brincar de Cowboys e _.",
    "pick": 1
}, {
    "text": "Uau! Caramba, eu amo _!",
    "pick": 1
}, {
    "text": "Por que estou quebrado?",
    "pick": 1
}, {
    "text": "Por que você não vai mais fazer amor comigo? É isso _?",
    "pick": 1
}, {
    "text": "Vocês estão prontos para começar isso? Sou Nick Cannon, e este é America's Got _.",
    "pick": 1
}, {
    "text": "Sua mãe é tão gorda que _!",
    "pick": 1
}, {
    "text": "Você não está sozinho. Milhões de americanos lutam com _ todos os dias.",
    "pick": 1
}, {
    "text": "Você não vai acreditar nesses 15 hilários _ Bloopers!",
    "pick": 1
}, {
    "text": "Você viu a senhora barbada! Você viu o anel de fogo! Agora, senhoras e senhores, deleitem seus olhos com _!",
    "pick": 1
}, {
    "text": "A arte não é apenas uma pintura em um museu abafado. A arte está viva. Arte é _.",
    "pick": 1
}, {
    "text": "Como reparação pela escravidão, todos os afro-americanos receberão _.",
    "pick": 1
}, {
    "text": "Como Teddy Roosevelt disse, as quatro virtudes masculinas são honra, temperança, indústria e _.",
    "pick": 1
}, {
    "text": "Melhor você voltar de onde veio, agora. Não aceitamos _ muito bem por estas bandas.",
    "pick": 1
}, {
    "text": "Notícias de última hora da CNN! Cientistas descobrem _.",
    "pick": 1
}, {
    "text": "Chegando ao Red Lobster® este mês, _.",
    "pick": 1
}, {
    "text": "Parabéns! Você foi selecionado para o nosso programa de estágio de verão. Embora não possamos oferecer um salário, podemos oferecer _.",
    "pick": 1
}, {
    "text": "Dance como se não houvesse ninguém olhando, ame como se você nunca fosse se machucar, e viva como se fosse _.",
    "pick": 1
}, {
    "text": "Me sentindo tão grato! #amazing #mylife #_.",
    "pick": 1
}, {
    "text": "As meninas só querem ter _.",
    "pick": 1
}, {
    "text": "Alerta do Google Agenda: _ em 10 minutos.",
    "pick": 1
}, {
    "text": "Eu não acredito em Deus. Eu acredito em _.",
    "pick": 1
}, {
    "text": "Tenho ritmo, tenho música, tenho _. Quem poderia pedir mais alguma coisa?",
    "pick": 1
}, {
    "text": "Para apimentar a relação eu uso _",
    "pick": 1
}, {
    "text": "O melhor lubrificante é _",
    "pick": 1
}, {
    "text": "Na adolescência eu treinava beijos com _",
    "pick": 1
}, {
    "text": "Não acho que _ tenha(m) que ir pra disney",
    "pick": 1
}, {
    "text": "Gosto de gente que me dá _",
    "pick": 1
}, {
    "text": "Queria ser um(a) rei/rainha para comer _ o dia todo",
    "pick": 1
}, {
    "text": "Rosseau e John Locke curtiam filosofar sobre _",
    "pick": 1
}, {
    "text": "Um novo modelo sobre a criação do Universo foi apresentado, e ele gira em torno de _",
    "pick": 1
}, {
    "text": "Não dá pra fazer uma boa revolução sem um pouco de _",
    "pick": 1
}, {
    "text": "O Brasil só vai ficar bom quando _ se tornar prioridade",
    "pick": 1
}, {
    "text": "Os comunistas não contavam com _ do capitalismo",
    "pick": 1
}, {
    "text": "GUERRA! Estados Unidos mobilizam suas tropas em busca de _",
    "pick": 1
}, {
    "text": "A Copa do Mundo de 2014 só não foi um sucesso devido ao excesso de _ por parte das torcidas européias",
    "pick": 1
}, {
    "text": "A Coréia do Norte está ameaçando lançar sua mais nova arma: Um missel carregado com _",
    "pick": 1
}, {
    "text": "Meu mais novo jogo favorito é um simulador de _",
    "pick": 1
}, {
    "text": "Um cidadão de bem sempre terá _ ao alcance",
    "pick": 1
}, {
    "text": "A Disney acaba de anunciar o novo filme de Star Wars: A Lenda de _",
    "pick": 1
}, {
    "text": "Sempre ando preparado com _ no porta malas",
    "pick": 1
}, {
    "text": "Que bom que gostou da comida! O ingrediente secreto é amor e _ !",
    "pick": 1
}, {
    "text": "Um encontro perfeito envolve Netflix, Vinho e _",
    "pick": 1
}, {
    "text": "Fui à Europa e fiz questão de experimentar _ ! Um clássico!",
    "pick": 1
}, {
    "text": "A soma dos quadrados dos catetos é igual à _",
    "pick": 1
}, {
    "text": "A Pandemia serviu pra mostrar como _ é indispensável para minha vida.",
    "pick": 1
}, {
    "text": "Para um reboco bem feito na sua parede, utilize sempre _ !",
    "pick": 1
}, {
    "text": "O enterro da vovó estava indo bem até o vídeo no telão passar imagens de _ por acidente",
    "pick": 1
}, {
    "text": "Meu castigo por tirar zero no colégio foi _",
    "pick": 1
}, {
    "text": "No verdade ou consequência minha prenda foi _",
    "pick": 1
}, {
    "text": "Vendi _ pra montar meu PC gamer",
    "pick": 1
}, {
    "text": "Adoro beijo na boca e _",
    "pick": 1
}, {
    "text": "Pra ser minha namorada você precisa de _",
    "pick": 1
}, {
    "text": "Fui num show na Lapa. A melhor parte foi a dançarina performar usando _",
    "pick": 1
}, {
    "text": "Um cházinho de _ cura qualquer gripe",
    "pick": 1
}, {
    "text": "E ao cruzar o Rio que margeava Roma, Júlio César proclamou: _",
    "pick": 1
}, {
    "text": "Meu livro favorito é Rei Arthur em busca do Cálice Sagrado de _",
    "pick": 1
}, {
    "text": "O atacante tomou cartão vermelho após comemorar o gol levantando a camisa para mostrar uma mensagem que dizia _",
    "pick": 1
}, {
    "text": "MERMÃO, TU NÃO SABE O QUE ACONTECEU: OS CARAS DO CHARLIE BROWN INVADIRAM _",
    "pick": 1
}, {
    "text": "Após um estudo aprofundado, descobriram que Napoleão vencia suas batalhas usando táticas largamente baseadas em _",
    "pick": 1
}, {
    "text": "A sigla em inglês UFO, ao ser traduzida para o português, se torna _ voador não-identificado",
    "pick": 1
}, {
    "text": "Minha cena favorita de Castelo Ra-Tim-Bum era _ andando pelos encanamentos do castelo",
    "pick": 1
}, {
    "text": "Meu filme francês favorito é \"O Fabuloso _ de Amelie Polan\"",
    "pick": 1
}, {
    "text": "Amei o novo brinquedo da Disney: Uma montanha-russa com temática de _",
    "pick": 1
}, {
    "text": "A grande revelação de Star Wars era que o uso da força era incrementado graças a _",
    "pick": 1
}, {
    "text": "Hoje é dia de Sessão da Tarde! Vai passar \"Corra que _ vem aí!\"",
    "pick": 1
}, {
    "text": "Só vai acabar a falta de representatividade nas Novelas da Globo quando o núcleo central de atores representar _",
    "pick": 1
}, {
    "text": "_. Quem nunca?",
    "pick": 1
}, {
    "text": "Fiz compras pela internet e veio _ de brinde",
    "pick": 1
}, {
    "text": "Alexandre, o Grande, possuía essa alcunha devido à sua enorme _",
    "pick": 1
}, {
    "text": "Todo objetivo pode ser alcançado com Foco, Força e _",
    "pick": 1
}, {
    "text": "Coloquei _ no meio da minha sala. As visitas adoram.",
    "pick": 1
}, {
    "text": "Vim pra mascar chiclete e mamar _ . E acabou meu chiclete.",
    "pick": 1
}, {
    "text": "Quase sempre novidades tecnológicas costumam ser acompanhadas por _",
    "pick": 1
}, {
    "text": "Em 2021, nos cinemas: Indiana Jones e _",
    "pick": 1
}, {
    "text": "Chama no zapzap pra receber fotos de _",
    "pick": 1
}, {
    "text": "Meu colega foi promovido por mostrar _ na reunião de trabalho",
    "pick": 1
}, {
    "text": "Eaí eu disse: Quero _ , e fique com o troco!",
    "pick": 1
}, {
    "text": "O tempo fechou, parece que vai chover _ hoje",
    "pick": 1
}, {
    "text": "Amo aquele filme, Senhor dos Anéis: _",
    "pick": 1
}, {
    "text": "Que saudade da grandioza dupla de ataque do Brasil de 94: Romário e _",
    "pick": 1
}, {
    "text": "Me deixa aqui à toa, só vou gastar energia pra _",
    "pick": 1
}, {
    "text": "Vamos falar de coisa boa! Vamos falar da nova _",
    "pick": 1
}, {
    "text": "Vive num abacaxi e mora no mar! Bob Esponja, _",
    "pick": 1
}, {
    "text": "Já dizia o sábio: agua mole em pedra dura, _ até que fura",
    "pick": 1
}, {
    "text": "A parte mais esquisita do Harry Potter é quando ele resolve _ com o Voldemort",
    "pick": 1
}, {
    "text": "O fim é o começo, e o começo é _",
    "pick": 1
}, {
    "text": "Cuidado crianças, vício em _ é muito perigoso!",
    "pick": 1
}, {
    "text": "2 3 4 5 meia 7 8, tá na hora de molhar o(a) _",
    "pick": 1
}, {
    "text": "Meu nome é Bond, _ Bond",
    "pick": 1
}, {
    "text": "Papai, não quero ir dormir! Tem _ embaixo da minha cama!",
    "pick": 1
}, {
    "text": "Olhem para o céu! É um pássaro, é um avião, é _ !",
    "pick": 1
}, {
    "text": "Certa vez eu vi John Wick matar 3 pessoas num bar usando apenas um(a) _ !",
    "pick": 1
}, {
    "text": "_, é sobre isso!",
    "pick": 1
}, {
    "text": "É pau, é pedra, é o fim do _",
    "pick": 1
}, {
    "text": "Oi, quer tc? Amei esse seu nick, _.",
    "pick": 1
}, {
    "text": "O futuro chegou! Meu novo carro é movido à _ !",
    "pick": 1
}, {
    "text": "Resolução da ANAC agora proíbe _ em aeronaves.",
    "pick": 1
}, {
    "text": "É uma pena que as crianças hoje em dia estejam todas envolvidas em _.",
    "pick": 1
}, {
    "text": "for apenas uma lembrança distante, _ será a nossa moeda.",
    "pick": 1
}, {
    "text": "CBF proíbe _ por proporcionar vantagem desleal aos jogadores.",
    "pick": 1
}, {
    "text": "Vem aí o novo livro de J.K.Rowling : Harry Potter e a Câmara de _.",
    "pick": 1
}, {
    "text": "Desculpe, professora, mas é que eu não pude terminar o dever de casa por causa de _.",
    "pick": 1
}, {
    "text": "_ ? Tem um app para isso.",
    "pick": 1
}, {
    "text": "_ Aposto que um só não te satisfaz!",
    "pick": 1
}, {
    "text": "Enquanto os Estados Unidos e a União Soviética competiam na corrida espacial, o governo brasileiro investia pesado em _.",
    "pick": 1
}, {
    "text": "No novo filme da Disney, Hanna Montana enfrenta _ pela primeira vez.",
    "pick": 1
}, {
    "text": "Quando o Faraó permaneceu imóvel, Moisés invocou dos céus a praga dos _.",
    "pick": 1
}, {
    "text": "Dizem que em Bangu 3 se troca dez maços de cigarro por _.",
    "pick": 1
}, {
    "text": "Depois do terremoto, o Sean Penn levou _ ao Haiti.",
    "pick": 1
}, {
    "text": "No próximo natal o Papai Noel vai dar _ pra criança que não se comportar.",
    "pick": 1
}, {
    "text": "A vida dos indios americanos mudou para sempre quando o homem branco lhes apresentou _.",
    "pick": 1
}, {
    "text": "Talvez ela tenha nascido assim.Talvez seja _.",
    "pick": 1
}, {
    "text": "Em seus momentos finais Michael Jackson pensou em _.",
    "pick": 1
}, {
    "text": "Homem branco gosta de _.",
    "pick": 1
}, {
    "text": "Um jantar romântico à luz de velas seria incompleto sem _.",
    "pick": 1
}, {
    "text": "Em breve, numa livraria perto de você, _.",
    "pick": 1
}, {
    "text": "A excursão escolar foi um fiasco devido a _.",
    "pick": 1
}, {
    "text": "Doutor Drauzio, estou tendo problemas com _ e gostaria de ouvir seu conselho.",
    "pick": 1
}, {
    "text": "for presidente, criarei o Departamento de _.",
    "pick": 1
}, {
    "text": "_ é bom até a última gosta.",
    "pick": 1
}, {
    "text": "Estou com 99 problemas, mas _ não é um deles.",
    "pick": 1
}, {
    "text": "_ é uma armadilha!",
    "pick": 1
}, {
    "text": "Novo reality - show da MTV apresenta oito celebridades desgastadas morando com _.",
    "pick": 1
}, {
    "text": "Durante o sexo, gosto de pensar em _.",
    "pick": 1
}, {
    "text": "_ é assim que eu espero morrer.",
    "pick": 1
}, {
    "text": "Não sei com que armas se lutará a terceira guerra mundial, mas a quarta será com _.",
    "pick": 1
}, {
    "text": "_ testado pelas criança, aprovado pelas mães.",
    "pick": 1
}, {
    "text": "É assim que expira o mundo.Não com explosão, mas com _.",
    "pick": 1
}, {
    "text": "Chega à Broadway nesta temporada o musical _.",
    "pick": 1
}, {
    "text": "Antropólogos recentemente descobriram uma tribo primitiva que cultua _.",
    "pick": 1
}, {
    "text": "Mas antes de matá - lo, Sr.Bond, preciso te mostrar _.",
    "pick": 1
}, {
    "text": "Estudo mostra que ratos de laboratório atravessam labirintos 50 % mais rápido depois de serem expostos a _.",
    "pick": 1
}, {
    "text": "A seguir, na ESPN2 : Campeonato Mundial de _.",
    "pick": 1
}, {
    "text": "for bilionário, mandarei fazer uma estátua de 15 metros de altura para celebrar _.",
    "pick": 1
}, {
    "text": "Buscando aumentar sua audiência, o Museu de História Natural abriu uma exposição interativa sobre _.",
    "pick": 1
}, {
    "text": "A medicina alternativa agora está explorando os poderes curativos de _.",
    "pick": 1
}, {
    "text": "Historiadores encontram dezenas de cadernos de Picasso com esboços de _.",
    "pick": 1
}, {
    "text": "Beba pra esquecer _.",
    "pick": 1
}, {
    "text": "_ ? Tô dentro!",
    "pick": 1
}, {
    "text": "_ as mina pira, véi!",
    "pick": 1
}, {
    "text": "_ véi, na boa...",
    "pick": 1
}, {
    "text": "_",
    "pick": 1
}, {
    "text": "é uma ladeira escorregadia que leva direto para _.",
    "pick": 1
}, {
    "text": "Harry Potter seria muito melhor se o Harry tivesse tentado _.",
    "pick": 1
}, {
    "text": "No _ in here.",
    "pick": 1
}, {
    "text": "Eis a teoria da conspiração mais recente _.",
    "pick": 1
}, {
    "text": "Está aberta a reunião dos(as) _.",
    "pick": 1
}, {
    "text": "Na Bíblia já tinha _.",
    "pick": 1
}, {
    "text": "Não Suporto o fato de você gostar de _.",
    "pick": 1
}, {
    "text": "Ouvi um barulho a noite, acho que é _.",
    "pick": 1
}, {
    "text": "_ está sendo usado como um eficiente método de tortura",
    "pick": 1
}, {
    "text": "O novo disco da Xuxa quando tocado ao contrário fala sobre _.",
    "pick": 1
}, {
    "text": "Se me der a mão, te levarei a um caminho cheio de _.",
    "pick": 1
}, {
    "text": "Troquei minha alma por _.",
    "pick": 1
}, {
    "text": "O dia - a - dia de um cidadão do Acre, consiste em _.",
    "pick": 1
}, {
    "text": "A aula de hoje é sobre _ e seus efeitos sobre o corpo. -",
    "pick": 1
}, {
    "text": "O que teve hoje na aula ? -Nada de mais, só uma aula sobre _.",
    "pick": 1
}, {
    "text": "Sou corno porque _.",
    "pick": 1
}, {
    "text": "O verdadeiro sentido da vida é _.",
    "pick": 1
}, {
    "text": "Eu odeio _.",
    "pick": 1
}, {
    "text": "_: em delírio.",
    "pick": 1
}, {
    "text": "Eu amo _.",
    "pick": 1
}, {
    "text": "A primeira coisa que eu escrevi no Death Note foi _.",
    "pick": 1
}, {
    "text": "Resolução da ANAC agora proíbide _ em aeronaves.",
    "pick": 1
}, {
    "text": "A próxima festa da Level terá open de _.",
    "pick": 1
}, {
    "text": "for apenas uma lembrança distante, _ será a nossa moeda.",
    "pick": 1
}, {
    "text": "É uma pensa que as crianças hoje em dia estejam todas envolvidas em _.",
    "pick": 1
}, {
    "text": "_ ? Isso é coisa do Teta.",
    "pick": 1
}, {
    "text": "_, as novas aventuras de Zanellinha.",
    "pick": 1
}, {
    "text": "Sarah e _, a pior dupla sertaneja.",
    "pick": 1
}, {
    "text": "_ ? Tem um app pra isso.",
    "pick": 1
}, {
    "text": "Dizem que em Bangu 3 se troca dez maços de cigarro por _.",
    "pick": 1
}, {
    "text": "Depois do ciclone, o Luciano Huck levou _ ao sul do Brasil.",
    "pick": 1
}, {
    "text": "No próximo Natal o papai noel vai dar _ para crianças que não se comportarem.",
    "pick": 1
}, {
    "text": "Homem branco gosta de _.",
    "pick": 1
}, {
    "text": "Talvez ela tenha nascido assim.Talvez seja _.",
    "pick": 1
}, {
    "text": "Em seus momentos finais, Michael Jackson pensou em _.",
    "pick": 1
}, {
    "text": "_ é o melhor amigo de uma garota.",
    "pick": 1
}, {
    "text": "for presidente, criarei o Ministério do _.",
    "pick": 1
}, {
    "text": "Eu tenho 99 problemas, mas _ não é um deles.",
    "pick": 1
}, {
    "text": "_.É assim que eu espero morrer.",
    "pick": 1
}, {
    "text": "Gostar de _ é o mesmo que gostar de Friends.",
    "pick": 1
}, {
    "text": "_ é o próximo brinde do McLanche Feliz.",
    "pick": 1
}, {
    "text": "Mas, antes de mata - lo, Sr.Bond, preciso te mostrar _.",
    "pick": 1
}, {
    "text": "_ me causa gases incontroláveis.",
    "pick": 1
}, {
    "text": "Idosos cheiram a _.",
    "pick": 1
}, {
    "text": "Bebo pra esquecer _.",
    "pick": 1
}, {
    "text": "_.As mina pira.",
    "pick": 1
}, {
    "text": "_ ? Tô dentro!",
    "pick": 1
}, {
    "text": "Só furaria a quarentena se fosse para_.",
    "pick": 1
}, {
    "text": "A minha líbido aumenta quando _.",
    "pick": 1
}, {
    "text": "Li _ em um para - choque de caminhão.",
    "pick": 1
}, {
    "text": "Chega no ouvidinho da morena e fala: \"_.\"",
    "pick": 1
}, {
    "text": "A paz mundial só depende de _.",
    "pick": 1
}, {
    "text": "Faria _ no Snatch Game.",
    "pick": 1
}, {
    "text": "Saudades de _ na level.",
    "pick": 1
}, {
    "text": "Tudo estava ocorrendo muito bem na festa de casamento, até que o noivo ficou sabendo de _",
    "pick": 1
}, {
    "text": "No ultimo natal eu ganhei _",
    "pick": 1
}, {
    "text": "Eu gostaria de ter _",
    "pick": 1
}, {
    "text": "A ultima vez que eu colei naquele rolê o Tobias me tomou o meu _",
    "pick": 1
}, {
    "text": "Eu estava na prova totalmente concentrady, e tudo mudou quando eu vi _",
    "pick": 1
}, {
    "text": "o mundo gira por causa de _",
    "pick": 1
}, {
    "text": "A Nasa ainda não conquistou o universo por causa de _",
    "pick": 1
}, {
    "text": "_ poderia servir como um dildo",
    "pick": 1
}, {
    "text": "_ foi o meu maior crime",
    "pick": 1
}, {
    "text": "quando eu penso em _, só penso em você meu amor!",
    "pick": 1
}, {
    "text": "eu naveguei por 7 mares, enfrentei 800 inimigos e tomei 67 tiros mas nada foi pior do que quando eu enfrentei um(a) _",
    "pick": 1
}, {
    "text": "_",
    "pick": 1
}, {
    "text": "Depois que foram revelados os dados do governo ficou mais que claro que o que mais falta aqui é _",
    "pick": 1
}, {
    "text": "Eu estava caminhando lá fora quando de repente vi o rosto dele nas nuvens, e me disse para tomar cuidado com _",
    "pick": 1
}, {
    "text": "O melhor conselho que minha mãe me deu foi o de sempre confiar em _",
    "pick": 1
}, {
    "text": "Um pirata de verdade nunca sai de casa sem seu / sua _",
    "pick": 1
}, {
    "text": "a melhor coisa para se fazer numa ressaca é tomar um belo gole de _",
    "pick": 1
}, {
    "text": "De acordo com as recomendações da ONU a melhor coisa a ser feita em uma situação como essa é _",
    "pick": 1
}, {
    "text": "Se eu visse o Faustao cara cara eu ia mandar ele _",
    "pick": 1
}, {
    "text": "Depois que eu descobri _, eu nunca mais fui a mesma pessoa",
    "pick": 1
}, {
    "text": "quando eu te vi pela primeira vez, soube de primeira, era amor, nunca vi nada mais belo antes do que o jeito que você _",
    "pick": 1
}, {
    "text": "roda _",
    "pick": 1
}, {
    "text": "a melhor coisa para passar na sua ferida exposta é _",
    "pick": 1
}, {
    "text": "o meu maior medo é _",
    "pick": 1
}, {
    "text": "melhor coisa para se levar pro sexo ? _",
    "pick": 1
}, {
    "text": "em uma luta você nunca deve esquecer de levar _",
    "pick": 1
}, {
    "text": "O misterioso caso de _",
    "pick": 1
}, {
    "text": "_ quem nunca né.",
    "pick": 1
}, {
    "text": "o que seria de mim sem _",
    "pick": 1
}, {
    "text": "quando ely se aproximou meu estomago floriu, fiquei tão nervosa que logo tirei _ do bolso para dar pra ely",
    "pick": 1
}, {
    "text": "meu arque - inimigo!_",
    "pick": 1
}, {
    "text": "o melhor jeito de bolar um baseado é com um _",
    "pick": 1
}, {
    "text": "qual é a boa pro rolê de hoje ? _",
    "pick": 1
}, {
    "text": "nada melhor do que um belo _ pra acompanhar sua leitura.",
    "pick": 1
}, {
    "text": "_!BORA",
    "pick": 1
}, {
    "text": "quando você estiver se afogando sempre se lembre de _",
    "pick": 1
}, {
    "text": "de todos os problemas, de tudo isso que esta acontecendo, _ não é uma coisa que eu esperava",
    "pick": 1
}, {
    "text": "A anita foi cancelada por causa de _",
    "pick": 1
}, {
    "text": "eu espero morrer de _",
    "pick": 1
}, {
    "text": "Ah mas e o PT que _",
    "pick": 1
}, {
    "text": "a melhor coisa do role ? _",
    "pick": 1
}, {
    "text": "O ator Will Smith ficou muito famoso principalmente por sua incrivel habilidadade de _",
    "pick": 1
}, {
    "text": "_ ? ? péssimo",
    "pick": 1
}, {
    "text": "Nossa geraldo ce ta pessimo ein, ta precisando muito de _ ein",
    "pick": 1
}, {
    "text": "ontem eu atrasei pra cerimonia por causa de _",
    "pick": 1
}, {
    "text": "senhor tudo que eu te peço é só um pouquinho de _",
    "pick": 1
}, {
    "text": "ainda bem que apesar de tudo isso ainda temos _",
    "pick": 1
}, {
    "text": "Por favor larissinha não me diga que a gente esquece de pegar _",
    "pick": 1
}, {
    "text": "O que a Malu Magalhões nunca esquece ? _",
    "pick": 1
}, {
    "text": "_ é o melhor jeito da gente vencer essa corrida",
    "pick": 1
}, {
    "text": "voce acha mesmo que vai ser justo você ganhar usando _",
    "pick": 1
}, {
    "text": "Eu escrevo pecados, não _",
    "pick": 1
}, {
    "text": "Aos sábados, me chamam de _.",
    "pick": 1
}, {
    "text": "Tudo o que eu quero de natal é _.",
    "pick": 1
}, {
    "text": "Socorro, tem uma pessoa tentando _ na minha casa!",
    "pick": 1
}, {
    "text": "MATA, MATA ANTES QUE POSSA _.",
    "pick": 1
}, {
    "text": "Como diria minha avó: \"_\".",
    "pick": 1
}, {
    "text": "_ para leigos.",
    "pick": 1
}, {
    "text": "O jovem de hoje em dia só quer saber de _.",
    "pick": 1
}, {
    "text": "O nome disso é hentai, e é sobre _.",
    "pick": 1
}, {
    "text": "No carnaval carioca é obrigatório _.",
    "pick": 1
}, {
    "text": "O nome disso é _, e é arte.",
    "pick": 1
}, {
    "text": "Papagaio some por 4 anos e volta falando _.",
    "pick": 1
}, {
    "text": "O negócio é _.",
    "pick": 1
}, {
    "text": "Como Freud diria, _.",
    "pick": 1
}, {
    "text": "_, vergonha da profissão...",
    "pick": 1
}, {
    "text": "_, foi o que ela disse!",
    "pick": 1
}, {
    "text": "Elon Musk teve outro filho e chamou de \"_\".",
    "pick": 1
}, {
    "text": "_ é o que causa a rotação da Terra.",
    "pick": 1
}, {
    "text": "_ pode servir como um dildo se você for corajoso o suficiente.",
    "pick": 1
}, {
    "text": "_, o que são? Onde vivem? Como reproduzem?",
    "pick": 1
}, {
    "text": "A melhor cura para uma ressaca é _.",
    "pick": 1
}, {
    "text": "_, quem nunca, né?",
    "pick": 1
}, {
    "text": "Não tomem a vacina do corona! Ela vai te transformar em _.",
    "pick": 1
}, {
    "text": "Não suporto o fato de você gostar de _.",
    "pick": 1
}, {
    "text": "Há alguns anos, o Brasil trocou _ pelo acre. Pior negócio de todos.",
    "pick": 1
}, {
    "text": "O verdadeiro sentido da vida é _.",
    "pick": 1
}, {
    "text": "Eu amo _.",
    "pick": 1
}, {
    "text": "A primeira coisa que eu escrevi no Death Note foi _.",
    "pick": 1
}, {
    "text": "Nossa, tem gosto de _.",
    "pick": 1
}, {
    "text": "Se eu participar de uma competição de comida, precisa ter _.",
    "pick": 1
}, {
    "text": "Foi comprovado cientificamente que 9 a cada 10 pessoas gosta de _.",
    "pick": 1
}, {
    "text": "Como minha mãe sempre disse: _ é uma caixinha de surpresas.",
    "pick": 1
}, {
    "text": "Na minha época, para conseguir dinheiro, tínhamos que _.",
    "pick": 1
}, {
    "text": "Eu tô velho demais para _.",
    "pick": 1
}, {
    "text": "Aceito namorar contigo, eu só faço uma exigência : _.",
    "pick": 1
}, {
    "text": "Eu gosto do meu café como gosto de _: Preto!",
    "pick": 1
}, {
    "text": "Passo 1: _;",
    "pick": 1
}, {
    "text": "Passo 2 : _;",
    "pick": 1
}, {
    "text": "Melhor cura para ressaca ? _.",
    "pick": 1
}, {
    "text": "_.Aplique direto na testa.",
    "pick": 1
}, {
    "text": "Merda!Eu esqueci _ no quarto do bebê!",
    "pick": 1
}, {
    "text": "É por culpa de _ que eu tenho toque.",
    "pick": 1
}, {
    "text": "Quando eu voltar no tempo, vou levar _ para provar que sou do futuro.",
    "pick": 1
}, {
    "text": "Eu não preciso que você me empreste _, eu já tenho.",
    "pick": 1
}, {
    "text": "Se _ é errado, eu não quero estar certo!",
    "pick": 1
}, {
    "text": "www._.com",
    "pick": 1
}, {
    "text": "_: Vantagem de ser padre.",
    "pick": 1
}, {
    "text": "_, valeu Bolsonaro...",
    "pick": 1
}, {
    "text": "_, foi o que ela disse!",
    "pick": 1
}, {
    "text": "Eu te dou a senha do Wi - Fi se você _.",
    "pick": 1
}, {
    "text": "Eu sou a favor de abaixarem os impostos sobre _.",
    "pick": 1
}, {
    "text": "Se o voto ainda fosse escrito, o meu ia para _.",
    "pick": 1
}, {
    "text": "_ merece pena de morte!",
    "pick": 1
}, {
    "text": "Nesse natal eu vou comprar _ de presente para os meus filhos.",
    "pick": 1
}, {
    "text": "Minha mãe preferiria que eu trabalhasse em um escritório e não _.",
    "pick": 1
}, {
    "text": "Uma entrevista de emprego bem sucedida começa com um aperto de mão e termina com _.",
    "pick": 1
}, {
    "text": "Hey, gata, vamos para o meu apê para eu te mostrar _.",
    "pick": 1
}, {
    "text": "Eu bebo para esquecer _.",
    "pick": 1
}, {
    "text": "Só uma coisa me faz feliz: _.",
    "pick": 1
}, {
    "text": "_ é para os fracos!",
    "pick": 1
}, {
    "text": "Você não sabe o que é viver de verdade até experimentar _.",
    "pick": 1
}, {
    "text": "Ah, lembra de quando nós gostávamos de _ ? Bons tempos...",
    "pick": 1
}, {
    "text": "Se eu pudesse ser qualquer coisa, eu seria _.",
    "pick": 1
}, {
    "text": "_.O que são ? De onde vieram ? Como se reproduzem ? Hoje no globo repórter.",
    "pick": 1
}, {
    "text": "Minha recompensa por passar de ano é _.",
    "pick": 1
}, {
    "text": "Não sabe o que é _ ? Da um google.",
    "pick": 1
}, {
    "text": "Pede _ no iFood.",
    "pick": 1
}, {
    "text": "Tentei fugir de _, mas eu não fui tão rápido.",
    "pick": 1
}, {
    "text": "Todo mundo gosta de _.",
    "pick": 1
}, {
    "text": "Meu nome é Bond, _ Bond.",
    "pick": 1
}, {
    "text": "Volta aqui _.",
    "pick": 1
}, {
    "text": "Um brinde a _.",
    "pick": 1
}, {
    "text": "Dedo no cu e _.",
    "pick": 1
}, {
    "text": "Eu só bebo o sangue dos meus inimigos e um ocasional _.",
    "pick": 1
}, {
    "text": "Nossa...Você não pode só sair perguntando se as pessoas querem _.",
    "pick": 1
}, {
    "text": "Eu era _ como você, até que levei uma flechada no joelho!",
    "pick": 1
}, {
    "text": "Tem hora e lugar para _, mas não é agora!",
    "pick": 1
}, {
    "text": "_ é uma metáfora para amor.",
    "pick": 1
}, {
    "text": "A noite é escura e cheia de _.",
    "pick": 1
}, {
    "text": "Aparentemente, o ingrediente secreto era apenas _.",
    "pick": 1
}, {
    "text": "_ é a vergonha da profissão.",
    "pick": 1
}, {
    "text": "_, na broderagem.",
    "pick": 1
}, {
    "text": "Eu estou doente e a única cura é _.",
    "pick": 1
}, {
    "text": "Vou fazer uma Vaquinha para _.",
    "pick": 1
}, {
    "text": "_ foi o meu apelido na escola.",
    "pick": 1
}, {
    "text": "Eu consigo enfiar um _ inteiro na boca!",
    "pick": 1
}, {
    "text": "Eu estava tão envergonhado quanto orgulhoso quando consegui _.",
    "pick": 1
}, {
    "text": "Adoro cheiro de _ pela manhã.",
    "pick": 1
}, {
    "text": "É perigoso ir sozinho!Leve _.",
    "pick": 1
}, {
    "text": "Melhor noite de todas: Eu, você e _.",
    "pick": 1
}, {
    "text": "Todo _ é sagrado.",
    "pick": 1
}, {
    "text": "Para evitar contato visual, a melhor opção é _.",
    "pick": 1
}, {
    "text": "Não estou dizendo que Hitler era uma pessoa boa, só que ele sabia _.",
    "pick": 1
}, {
    "text": "Eu estou tão feliz que comprei _, ajuda a abafar os gritos.",
    "pick": 1
}, {
    "text": "_ é tão gostoso e perfeito de todos os jeitos!",
    "pick": 1
}, {
    "text": "Se você insistir em _, vou contar para a minha mãe!",
    "pick": 1
}, {
    "text": "Todo mundo deveria _.",
    "pick": 1
}, {
    "text": "_, só no Disney Channel!",
    "pick": 1
}, {
    "text": "Se eu pudesse escolher um super poder, seria _.",
    "pick": 1
}, {
    "text": "_, a melhor invenção da humanidade.",
    "pick": 1
}, {
    "text": "Essa é a única forma de se alcançar a paz mundial: _.",
    "pick": 1
}, {
    "text": "CUIDADO, VAI _!",
    "pick": 1
}, {
    "text": "Minha princesa da Disney favorita é _.",
    "pick": 1
}, {
    "text": "A Disney está comprando TUDO!Aposto que vão comprar _ logo logo...",
    "pick": 1
}, {
    "text": "Eu só comprei a Disney + porque eu queria assistir _.",
    "pick": 1
}, {
    "text": "Isso não é voar, é _ com estilo!",
    "pick": 1
}, {
    "text": "Foi tudo tão rápido...No começo era só respeitar a quarentena, mas agora todos precisam _.",
    "pick": 1
}, {
    "text": "_ para leigos.",
    "pick": 1
}, {
    "text": "O melhor artigo da WikiHow é \"Como _\".",
    "pick": 1
}, {
    "text": "Foi em 2355 que a humanidade descobriu o Teleporte. Mal sabiam eles que era só _.",
    "pick": 1
}, {
    "text": "Por apenas R$1,99, como eu poderia deixar de comprar _ ?",
    "pick": 1
}, {
    "text": "\"Isso é putaria\", afirmou Bolsonaro durante a reunião ministerial em relação a _",
    "pick": 1
}, {
    "text": "Em reunião fechada com Donald Trump, Jair Bolsonaro ajoelhou-se diante do presidente americano e _",
    "pick": 1
}, {
    "text": "Quando os médicos abriram o estômago de Jair Bolsonaro, ficaram surpresos ao encontrar _",
    "pick": 1
}]